{
    "1": {
        "img": "baby.jpg",
        "story": "Cuando te conocí eras demasiado pequeña, no me caías  muy bien, estabas todo el tiempo llorando y cagandote encima. Vos a mi algo me querías, me seguías como podías a todos lados con tu andar torpe, y te encantaba morderme los dedos de la mano."
    },
    "2": {
        "video": "puppy.mp4",
        "story": "Al poco tiempo creciste, y bastante rápido, morder los pies se convirtió en tu manera de transmitir amor, corrías por todos lados buscando jugar. Recuerdo que tenía un pantalón largo, medio roto, que te encantaba porque tenía como un ajuste de plástico justo en el pie, y estabas LOCA por ese ajuste, hasta que lo terminaste destrozando, usando tus términos. En estas épocas yo te empecé a querer un poco más, vos empezabas a mostrar signos de una obsesión no sana."
    },
    "3": {
        "img": "overexcited.jpg",
        "story": "Recuerdo como nos terminamos de hacer amigos, y yo terminé de aceptar mi amor por vos. Una tarde, traje un juguete, o chiche como te gusta que le diga. El chiche, que destrozaste en 5 minutos, era una especie de soga que había comprado en el barrio chino, me salió menos que un paquete de chicles, pero a vos te encantó, tironeabas todo el tiempo, y nos pasamos jugando horas ese día. No tengo una foto puntual para recordar ese momento, pero sí tengo una foto de tu cara de desquiciada de una vez que jugamos durante mucho tiempo. Por suerte a vos no te importa la estética humana, y menos el sentido de la moda."
    },
    "4": {
        "img": "chiche.jpg",
        "story": "Tu juguete preferido siempre fue el que tuviera en la mano, daba igual si tenía una pelota o una rama de un árbol, o hasta una hoja seca. Vos querías jugar conmigo, o mejor dicho, querías que te viera jugar, porque no me dejabas acercarme a tu preciado chiche. En esta foto lo preciado era una pelota de tenis, a la cual te dedicaste de sacarle todo su cubierta, y partirla en el medio, por si no era suficiente."
    },
    "5": {
        "img": "worst.jpg",
        "story": "La verdad que en muchos momentos de estos años no sé que hubiera hecho sin vos, siempre estuviste para alegrarme, y decirme que tenía el pelo muy largo y que tenía que cortarmeló y afeitarme. Siempre me ayudaste y me diste unos besos muy cariñosos y babosos como los das vos, con muchísimo amor."
    },
    "6": {
        "img": "happyness.jpg",
        "story": "Después de un necesitado corte de pelo y barba, nos reencontramos, ahora yo mejor y vos contenta de verme contento. Ese día nos divertimos un montón, jugamos con ramitas, y la pelota (o lo que quedaba de ella)."
    },
    "7": {
        "img": "looking.jpg",
        "story": "Lo que más amo de vos es cómo me miras, no sé si nuestros queridos lectores que llegaron hasta acá van a poder apreciarlo, pero lo importante es que yo lo hago. AMO como me mirás, AMO todo el cariño que me das."
    },
    "8": {
        "img": "loveyou.jpg",
        "story": "Aida, espero que siempre estés conmigo, sos lo más fiel que conozco, lo más puro que conozco, y lo mejor que conozco. Nunca me dejes."
    },
    "9": {
        "img": "running.jpg",
        "story": "Aunque si algún día te vas, espero que seas feliz y desquiciada, como siempre."
    }
}